Repository: watchdogpolska/feder
Catalog: feder/letters/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Letter Direction
pl: Kierunek listu

source: Outgoing
pl: Wychodzący

source: Incoming
pl: Przychodzący

source: Letter LLM Evaluation
pl: Ocena AI listu

source: Record id
pl: Id wpisu

source: Is outgoing
pl: Jest wychodzący

source: Delivery Status
pl: Status dostarczenia

source: Case name
pl: Sprawa

source: Monitoring name
pl: Monitoring

source: Mark selected letters as Spam
pl: Oznaczanie wybrane listy jako spam

source: Mark selected letters as Non Spam
pl: Oznaczanie wybrane listy jako NIE spam

source: Mark selected letters as Spam Unknown
pl: Oznaczanie wybrane listy jako nieznane czy spam

source: Mark selected letters as Probable Spam
pl: Oznaczanie wybrane listy jako prawdopodobny spam

source: Reputable TLDs
pl: Renomowane TLDs

source: Non-reputable TLDs
pl: Nie renomowane TLDs

source: Letter
pl: List

source: Creation date
pl: Data utworzenia

source: Has eml?
pl: Ma plik .eml?

source: Title
pl: Tytuł

source: Institution
pl: Instytucja

source: Case
pl: Sprawa

source: Letter AI evaluation
pl: Ocena AI listu

source: AI evaluation was changed. Task to update letter normalized answers created
pl: Ocena AI została zmieniona. Utworzono zadanie aktualizacji znormalizowanych odpowiedzi w listach z instytucji

source: Case was changed. Task to update letter categorization and upadte normalized answers created
pl: Sprawa została zmieniona. Utworzono zadanie aktualizowania kategoryzacji listów i tworzenia znormalizowanych odpowiedzi

source: Message
pl: Wiadomość

source: Message continued
pl: Wiadomość cd.

source: Save draft
pl: Zapisz szkic

source: Send reply
pl: Wyślij odpowiedź

source: Nothing to do. You do not have permission to save draft or send replies.
pl: Nic do zrobienia. Nie masz uprawnień, aby zapisać szkic lub wysłać odpowiedź.

source: You do not have permission to send replies.
pl: Nie masz uprawnień, aby wysłać odpowiedzi.

source: You do not have permission to save draft.
pl: Nie masz odpowiedzi, aby wysłać odpowiedź.

source: Assign
pl: Przypisz

source: Case number
pl: Numer sprawy

source: Reassign
pl: Przepisz

source: Unknown
pl: Nieznane

source: Non-spam
pl: Nie-spam

source: Probable spam
pl: Prawdopodobny spam

source: Regular
pl: Zwyczajny

source: Disposition notification
pl: Potwierdzenie dostarczenia

source: Vacation reply
pl: Odpowiedź urlopowa

source: Mass message draft
pl: Szkic wiadomości masowej

source: Author (if user)
pl: Autor (jeżeli użytkownik)

source: Author (if institution)
pl: Autor (jeżeli instytucja)

source: Subject
pl: Temat

source: Text
pl: Treść

source: Text in HTML
pl: Treść w formacie HTML

source: Quote
pl: Cytat

source: Quote in HTML
pl: Cytat w formacie HTML

source: From email address
pl: Z adresu e-mail

source: To email address
pl: Na adres e-mail

source: Comments from editor
pl: Komentarz od redakcji

source: Normalized monitoring response
pl: Znormalizowana odpowiedź na monitoring

source: Is SPAM?
pl: Oznaczony jako SPAM?

source: Is draft?
pl: Czy szkic?

source: Message type
pl: Typ wiadomości

source: Spam marker
pl: Oznacz spam

source: The person who marked it as spam
pl: Osoba, która oznaczyła jako spam

source: Time of mark as spam
pl: Czas oznaczenia jako spam

source: Time when letter was marked as spam
pl: Czas kiedy list został oznaczony jako spam

source: ID of sent email message "Message-ID"
pl: ID wysłanej wiadomości e-mail "Message-ID"

source: File
pl: Plik

source: Letters
pl: Listy

source: Can filter eml
pl: Może filtrować po eml

source: Can recognize letter
pl: Może rozpoznawać listy

source: (no subject)
pl: (bez tematu)

source: Email address domain
pl: Domena adresu e-mail

source: Is trusted (own or partner) domain?
pl: Czy zaufana (własna lub partnerska)?

source: Is monitoring Email To domain?
pl: Czy E-mail Do jest z monitoringu?

source: Is spammer domain?
pl: Jest spamerem

source: Is non spammer domain?
pl: Nie jest spamerem

source: Email To addres counter
pl: Liczba adresów email do

source: Email From addres counter
pl: Liczba adresów email od

source: Letter Email domain
pl: Domena listu e-mail

source: Letter Email domains
pl: Domeny listów e-mail

source: TLD name must be a single word
pl: Nazwa TLD musi być pojedynczym słowem

source: Email address repurable TLD
pl: Renomowana domena najwyższego poziomu z adresu e-mail

source: Reputable Letter Email TLD
pl: Renomowana TLD adresu e-mail

source: Reputable Letter Email TLDs
pl: Renomowane TLD adresu e-mail

source: Recipient tags
pl: Tagi odbiorców

source: Used to determine recipients by case tags.
pl: Używane do określenia odbiorców na podstawie znaczników sprawy.

source: Mass message drafts
pl: Szkice wiadomości masowych

source: Virus scan request
pl: Żądanie skanowania antywirusowego

source: Text content
pl: Treść tekstowa

source: Text content update result
pl: Wynik aktualizacji zawartości tekstowej

source: Edit
pl: Edytuj

source: Delete
pl: Usuń

source: Send draft
pl: Wyślij ten szkic

source: Reply
pl: Odpowiedź

source: Resend
pl: Wyślij ponownie

source: Report spam
pl: Zgłoś spam

source: Mark spam
pl: Oznacz spam

source: by
pl: przez

source: LLM evaluation:
pl: Ocena listu z LLM

source: Toggle metadata
pl: Przełącz metadane

source: Author
pl: Autor

source: Modification date
pl: Data modyfikacji

# for status field
source: unknown
pl: nieznany

source: E-mail of case
pl: Adres e-mail sprawy

source: Attachments
pl: Załączniki

source: Download letter
pl: Pobierz list

source: This is a mass message draft. The message has not been sent to any recipients yet.
pl: To jest szablon wiadomości masowej. Wiadomość nie została jeszcze wysłana do żadnych odbiorców.

source: This is just a draft message. The message was not sent to the institution.
pl: To jest tylko szablon wiadomości. Wiadomość nie została wysłana do instytucji.

source: Recipient's tags
pl: Tagi odbiorców

source: recipients
pl: odbiorców

source: Download
pl: Pobierz

source: Scan
pl: Skanuj

source: unknown
pl: nieznany

source: in case <a href="%(case_url)s">%(case)s</a> with <a href="%(institution_url)s">%(institution)s</a></small>
pl: w sprawie <a href="%(case_url)s">%(case)s</a> z <a href="%(institution_url)s">%(institution)s</a></small>

source: Scan request
pl: Żądaj skanowania

source: Are you sure you want to request scan of "%(object)s"?
pl: Czy jesteś pewien, że chcesz zażądać skanowania "%(object)s"?

source: Request scan
pl: Żądaj skanowania

source: Draft
pl: Szkic

source: in case of
pl: w sprawie

source: with
pl: z

source: New letter
pl: Nowy list

source: Confirm delete
pl: Potwierdź usuwanie

source: This is a mass message draft for recipients with tags:
pl: To jest szablon wiadomości masowej dla odbiorców z tagami:

source: Mark (non-)spam
pl: Oznacz jako (nie-)spam

source: Are you sure you want to mark "%(object)s"?
pl: Czy jesteś pewien, że chcesz oznaczyć "%(object)s"?

source: Mark as spam
pl: Oznacz jako spam

source: Mark as non-spam
pl: Oznacz jako nie-spam

source: Preview your submission
pl: Podejrzyj swoje zgłoszenie

source: Send
pl: Wyślij

source: Or edit it again
pl: Lub edytuj je ponownie

source: Reply for <a href="%(url)s">%(object)s</a>
pl: Odpowiedź na <a href="%(url)s">%(object)s</a>

source: Resend letter
pl: Wyślij ponownie list

source: Are you sure you want to resend letter "%(object)s"?
pl: Czy jesteś pewien, że chcesz wysłać ponownie "%(object)s"?

source: Are you sure you want to send "%(object)s"?
pl: Czy jesteś pewien, że chcesz wysłać "%(object)s"?

source: Are you sure you want to report as spam "%(object)s"?
pl: Czy jesteś pewien, że chcesz zgłosić "%(object)s" jako spam?

source: Addresses
pl: Adresy

source: Download original message
pl: Pobierz oryginalną wiadomość

source: Draft letter
pl: Szkic listu

source: Letter-spam
pl: Spam-list

source: Incoming letter
pl: List przychodzący

source: Outgoing letter
pl: List wychodzący

source: Draft letters
pl: Szkic listu

source: Letters-spam
pl: Listy-spamy

source: Incoming letters
pl: Wychodzące listy

source: Outgoing letters
pl: Przychodzące listty

source: ^feed$
pl: ^kanal$

source: ^feed/atom$
pl: ^kanal/atom$

source: ^feed/monitoring-(?P<monitoring_pk>[\d-]+)/$
pl: ^kanal/monitoring-(?P<monitoring_pk>[\d-]+)/$

source: ^feed/monitoring-(?P<monitoring_pk>[\d-]+)/atom$
pl: ^kanal/monitoring-(?P<monitoring_pk>[\d-]+)/atom$

source: ^feed/case-(?P<case_pk>[\d-]+)/$
pl: ^kanal/sprawa-(?P<case_pk>[\d-]+)/$

source: ^feed/case-(?P<case_pk>[\d-]+)/atom$
pl: ^kanal/sprawa-(?P<case_pk>[\d-]+)/atom$

source: ^~create-(?P<case_pk>[\d-]+)$
pl: ^~utworz-(?P<case_pk>[\d-]+)$

source: ^attachment/(?P<pk>[\d-]+)/(?P<letter_pk>[\d-]+)$
pl: ^zalacznik/(?P<pk>[\d-]+)/(?P<letter_pk>[\d-]+)$

source: ^(?P<pk>[\d-]+)/~update$
pl: ^(?P<pk>[\d-]+)/~edytuj$

source: ^(?P<pk>[\d-]+)/~send
pl: ^(?P<pk>[\d-]+)/~wyslij

source: ^(?P<pk>[\d-]+)/~delete$
pl: ^(?P<pk>[\d-]+)/~usun$

source: ^(?P<pk>[\d-]+)/~reply$
pl: ^(?P<pk>[\d-]+)/~odpowiedz$

source: ^(?P<pk>[\d-]+)/~mark-spam
pl: ^(?P<pk>[\d-]+)/~oznacz-spam

source: ^assign$
pl: ^przypisz$

source: ^~assign-(?P<pk>[\d-]+)$
pl: ^~przypisz-(?P<pk>[\d-]+)$

source: Letters index
pl: Wykaz listów

source: Reply {reply} to {letter} saved and send!
pl: Odpowiedź {reply} na {letter} zapisana i wysłana!

source: Reply {reply} to {letter} saved to review!
pl: Odpowiedź {reply} do listu {letter} zapisana do przejrzenia!

source: Message "{letter}" has been scheduled for sending to {count} recipients!
pl: Wiadomość "{letter}" zaplanowana do wysyłki do {count} odbiorców!

source: Reply "{letter}" has been sent to {institution}!
pl: Odpowiedź "{letter}" została wysłana do {institution}!

source: Latest letters on whole site
pl: Ostatnie listy na całej stronie

source: Updates on new letters on site including receving and sending in all monitorings.
pl: Aktualizacje wszystkich listów na stronie włączając w to listy przychodzące i wychodzące w wszystkich monitoringach.

source: Letter for monitoring %s
pl: Listy monitoringu %s

source: Archive of letter for cases which involved in monitoring %s
pl: Archiwum listów w sprawach z monitoringu %s

source: Letter for case %s
pl: Listy w sprawie %s

source: Archive of letter for case %s
pl: Archiwum listów w sprawie %s

source: Thanks for your help. The report was forwarded to responsible persons.
pl: Dziękujemy za pomoc. Zgłoszenie zostało przekazane do odpowiedzialnych osób.

source: The message was resend.
pl: Wiadomość została wysłana ponownie.

source: The letter {object} has been marked as valid.
pl: List {object} został oznaczony jako spam i ukryty.

source: The message {object} has been marked as spam and hidden.
pl: List {object} został oznaczony jako spam i ukryty.

source: Assigned letter to case '%(case)s'
pl: Przypisano list do sprawy '%(case)s'

source: You do not have permission to view that file. The file was considered dangerous.
pl: Nie masz uprawnień do wyświetlania tego pliku. Plik został uznany za niebezpieczny.

source: You do not have permission to view that file.
pl: Nie masz uprawnień do wyświetlania tego pliku.

source: The file {} has been queued for scanning
pl: Plik {} został zakolejkowany do skanowania
