Repository: watchdogpolska/feder
Catalog: feder/questionaries/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Questionaries
pl: Kwestionariusze

source: Name
pl: Nazwa

source: Creation date
pl: Data utworzenia

source: Creation date (ascending)
pl: Data utworzenia (rosnąco)

source: Creation date (descending)
pl: Data utworzenia (malejąco)

source: Genre
pl: Rodzaj

source: Questionaries index
pl: Wykaz kwestionariuszy

source: Prevent of edit question to protect against destruction the data set
pl: Zapobiega edycji pytań, aby chronić przed zniszczeniem zbioru danych

source: Title
pl: Tytuł

source: Lock of edition
pl: Blokada edycji

source: Questionary
pl: Kwestionariusz

source: Position
pl: Pozycja

source: Technical definition
pl: Opis techniczny

source: Undefined question - {description}
pl: Niezdefiniowane pytanie - {description}

source: Question
pl: Pytanie

source: Questions
pl: Pytania

source: Enter as space-seperated text. Use quotes to pass sentences.
pl: Wpisz tekst oddzielony spacjami. Użyj cudzysłowów, aby wprowadzić zdania.

source: Description of question
pl: Opis pytania

source: This fields will be required?
pl: To pole będzie wymagane?

source: Allow comment
pl: Zezwól na komentarz

source: Description of comment
pl: Opis pola komentarza

source: Help text of comment
pl: Tekst pomocy dla pola komentarza

source: Are comment required?
pl: Czy komentarz jest wymagany?

source: Question about char
pl: Pytanie o tekst

source: Question about integer
pl: Pytanie o liczbę

source: Question about e-mail
pl: Pytanie o adres e-mail

source: Question about date
pl: Pytanie o date

source: Question to choices
pl: Pytanie wyboru

source: Choices
pl: Opcje wyboru

source: Question about unit of administrative division
pl: Pytanie o jednostkę podziału terytorialnego

source: Voivodeship
pl: Województwo

source: Community
pl: Gmina

source: County
pl: Powiat

source: All
pl: Wszystkie

source: Display as autocomplete?
pl: Wyświetl jako pole z podpowiedziami

source: Question about letter of case
pl: Pytanie o list z sprawy

source: Outgoing
pl: Wychodzący

source: Incoming
pl: Przychodzący

source: Specifiy which letter user should be able to select
pl: Określ, które listy użytkownik winien wybrać.

source: Edit
pl: Edytuj

source: Delete
pl: Usuń

source: Add question
pl: Dodaj pytanie

source: Add tasks
pl: Dodaj zadania

source: Export answer
pl: Wyeksportuj odpowiedzi

source: Confirm delete
pl: Potwierdź usuwanie

source: Move
pl: Przesuń

source: Tasks
pl: Zadania

source: No rows.
pl: Brak wierszy

source: Form preview
pl: Podgląd formularza

source: Move up
pl: Przesuń wyżej

source: Move down
pl: Przesuń niżej

source: Update
pl: Zaktualizuj

source: Update questionary
pl: Zaktualizuj kwestionariusz

source: Add questionary
pl: Dodaj kwestionariusz

source: ^~create-(?P<monitoring>[\d]+)$
pl: ^~utworz-(?P<monitoring>[\d]+)$

source: ^(?P<pk>[\d]+)/~update$
pl: ^(?P<pk>[\d]+)/~edytuj$

source: ^(?P<pk>[\d]+)/~tasks$
pl: ^(?P<pk>[\d]+)/~zadania$

source: ^(?P<pk>[\d]+)/~export$
pl: ^(?P<pk>[\d]+)/~eksportuj$

source: ^(?P<pk>[\d]+)/~question-create$
pl: ^(?P<pk>[\d]+)/~pytanie-utworz$

source: ^question-(?P<pk>[\d]+)/~up$
pl: ^pytanie-(?P<pk>[\d]+)/~wyzej$

source: ^question-(?P<pk>[\d]+)/~down$
pl: ^pytanie-(?P<pk>[\d]+)/~nizej$

source: ^question-(?P<pk>[\d]+)/~update$
pl: ^pytanie-(?P<pk>[\d]+)/~edytuj$

source: ^question-(?P<pk>[\d]+)/~delete$
pl: ^pytanie-(?P<pk>[\d]+)/~delete$

source: Question {object} moved!
pl: Pytanie {object} przesunięte!

source: Create tasks
pl: Utwórz zadania

source: Tasks for {questionary} created!
pl: Zadania dla {questionary} utworzone!
