Repository: watchdogpolska/feder
Catalog: feder/main/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Polish
pl: Polski

source: English
pl: Angielski

source: LLM Letter Request
pl: Prośba o list LLM

source: LLM Monitoring Request
pl: Pytanie do LLM o monitoring

source: LLM Monthly Cost
pl: Koszty LLM miesięcznie

source: LLM Monitoring Cost
pl: Koszt LLM Monitoringu

source: LLM Evaluation
pl: Ocena LLM

source: Created
pl: Utworzono

source: Queued
pl: Skolejkowane

source: Done
pl: Wykonane

source: Failed
pl: Niepowodzenie

source: Name
pl: Nazwa

source: Arguments
pl: Argumenty

source: LLM Engine name
pl: Nazwa silnika LLM

source: LLM Engine request
pl: Żądanie do silnika LLM

source: LLM Engine response
pl: Odpowiedź silnika LLM

source: LLM Engine token usage
pl: Użycie tokenów LLM

source: Evaluated Letter
pl: Oceniany list

source: Evaluated Monitoring
pl: Oceniany monitoring

source: Chat Request
pl: Zapytanie czatu

source: Month
pl: Miesiąc

source: Cost
pl: Koszt

source: Monitoring ID
pl: Id Monitoringu

source: Monitoring Name
pl: Nazwa Monitoringu

source: LLM Cost Per Monitoring
pl: Koszt LLM per Monitoring

source: LLM Costs Per Monitoring
pl: Koszty LLM per Monitoring

source: AI categorisation skipped for spam or probable spam.
pl: Kategoryzacja AI została pominięta dla spamu lub prawdopodobnego spamu.

source: AI categorisation skipped for auto reply letter.
pl: Kategoryzacja AI została pominięta dla listu z automatyczną odpowiedzią.

source: AI categorisation skipped for letter with the same content as already evaluated letter:
pl: Kategoryzacja AI pominięta dla listu o tej samej treści, co już oceniany list:

source: Page number is not valid.
pl: Numer strony jest nieprawidłowy.

source: Invalid page (%(page_number)s): %(message)s
pl: Nieprawidłowa strona (%(page_number)s): %(message)s

source: data
pl: dane

source: cannot be deleted because it is related to protected object. Mark as spam to hide it.
pl: nie można usunąć listu ponieważ jest powiązany z obiektem chronionym. Oznacz jako spam, aby go ukryć.

source: Mark spam
pl: Oznacz spam

source: Are you sure you want to remove "%(object)s"?
pl: Czy na pewno chcesz usunąć "%(object)s"?

source: Delete
pl: Usuń

source: No rows.
pl: Brak wierszy.

source: Filter
pl: Filtruj

source: Toggle navigation
pl: Przełącz nawigacje

source: Civil data mining
pl: Obywatelskie fedrowanie danych

source: Homepage
pl: Strona główna

source: Information about the site you are currently visiting
pl: Informacje o stronie którą właśnie odwiedzasz

source: About page
pl: O stronie

source: Search
pl: Szukaj

source: Cases
pl: Sprawy

source: Monitorings
pl: Monitoringi

source: Monitorings table
pl: Tabela monitoringów

source: Letters assigned to cases
pl: Listy przypisane do spraw

source: Letters unassigned to cases
pl: Listy nieprzypisane do spraw

source: Institutions
pl: Instytucje

source: User
pl: Użytkownik / użytkowniczka

source: My Profile
pl: Mój profil

source: App admin
pl: Panel administracyjny

source: Logout
pl: Wyloguj

source: Log In
pl: Zaloguj

source: Account
pl: Konto

source: E-mail Addresses
pl: Adresy e-mail

source: The following e-mail addresses are associated with your account:
pl: Poniższe adresy e-mail są powiązane z Twoim kontem:

source: Verified
pl: Zweryfikowany

source: Unverified
pl: Brak weryfikacji

source: Primary
pl: Podstawowy

source: Make Primary
pl: Uczyń podstawowym

source: Re-send Verification
pl: Prześlij ponownie wiadomość weryfikacyjną

source: Remove
pl: Usuń

source: Warning:
pl: Uwaga:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
pl: Aktualnie nie posiadasz przypisanych do twojego konta adresów e-mail. Powinieneś je dodać, aby otrzymywać informacje administracyjne, wiadomości o zmianie hasła, itd.

source: Add E-mail Address
pl: Dodaj adres e-mail

source: Add E-mail
pl: Dodaj e-mail

source: Do you really want to remove the selected e-mail address?
pl: Czy naprawdę chcesz usunąć wybrany adres e-mail?

source: Confirm E-mail Address
pl: Potwierdź adres e-mail

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s .
pl: Proszę potwierdź, że adres <a href="mailto:%(email)s">%(email)s</a> jest adresem e-mail dla użytkownika %(user_display)s.

source: Confirm
pl: Potwierdź

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
pl: Łącze z adresem do zresetowania hasła wygasło lub jest niepoprawne. Powinieneś <a href="%(email_url)s">wygenerować nowe łącze dla Twojego adresu. </a>.

source: You have confirmed that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s .
pl: Potwierdziłeś, że adres <a href="mailto:%(email)s">%(email)s</a> jest adresem e-mail użytkownika %(user_display)s.

source: Sign In
pl: Zaloguj

source: Sign In using Social Media
pl: Zaloguj poprzez media społecznościowe

source: Please sign in with Google account, or <a href="%(signup_url)s">sign&nbsp;up</a> for an account and sign in below.
pl: Proszę zaloguj się za pomocą konta Google, lub <a href="%(signup_url)s">zarejestruj się</a> na stronie i zaloguj poniżej.

source: Alternatively use user account
pl: Możesz też użyć konta użytkownika

source: Forgot Password?
pl: Zapomniałeś hasła?

source: If you do not have a user account, <a href="%(signup_url)s">sign up</a>
pl: Jeżeli nie masz jeszcze konta, to proszę <a href="%(signup_url)s">zarejestruj się</a>

source: Sign Out
pl: Wyloguj się

source: Are you sure you want to sign out?
pl: Jesteś pewny, że chcesz się wylogować ?

source: Change Password
pl: Zmień hasło

source: Password Reset
pl: Resetowanie hasła

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
pl: Zapomniałeś swojego hasła? Wpisz swój adres e-mail poniżej, a my wyślemy Tobie wiadomość, dzięki której dokonasz jego zmiany.

source: Reset My Password
pl: Zresetuj moje hasło

source: Please contact us if you have any trouble resetting your password.
pl: Skontaktuj się z nami, jeśli masz problem ze zresetowaniem swojego hasła.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
pl: Wysłaliśmy Tobie e-mail. Proszę skontaktuj się z nami, jeśli go nie otrzymasz w ciągu paru minut.

source: Bad Token
pl: Zły klucz

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
pl: Łącze resetujące hasło jest niepoprawne, prawdopodobnie już go użyłeś. <a href="%(passwd_reset_url)s">Zresetuj hasło jeszcze raz.</a>.

source: change password
pl: zmień hasło

source: Your password is now changed.
pl: Twoje hasło zostało zmienione.

source: Set Password
pl: Ustaw hasło

source: Signup
pl: Zarejestruj się

source: Sign Up
pl: Zarejestuj się

source: Already have an account? Then please <a href="%(login_url)s">sign in</a> .
pl: Masz już konto? Jeżeli tak, to <a href="%(login_url)s">zaloguj się</a>.

source: Sign Up through social media
pl: Rejestracja poprzez media społecznościowe

source: If you want, you can use social media to sign up. Select below:
pl: Jeżeli chcesz, możesz skorzystać z mediów społecznościowych do rejestracji. Wybierz poniżej:

source: Sign Up Closed
pl: Rejestracja zamknięta

source: We are sorry, but the sign up is currently closed.
pl: Przepraszamy, ale w tej chwili rejestracja jest zamknięta.

source: Verify Your E-mail Address
pl: Zweryfikuj swój adres e-mail

source: We have sent an e-mail to <a href="mailto:%(email)s">%(email)s</a> for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
pl: Przesłaliśmy weryfikacyjny e-mail na adres <a href="mailto:%(email)s">%(email)s</a>. Kliknij w łącze w wiadomości, aby zakończyć proces rejestracji. Skontaktuj się z nami, jeśli nie otrzymasz jej w ciągu kilku minut.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
pl: Ta część strony wymaga weryfikacji tego, kim jesteś. Dlatego wymagamy weryfikacji Twojego adresu e-mail.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
pl: Wysłaliśmy Tobie wiadomość e-mail. W celu weryfikacji musisz kliknąć w łącze zawarte w wiadomości. Proszę skontaktuj się z nami, jeśli jej nie otrzymałeś w ciągu paru minut.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
pl: <strong>Uwaga:</strong> możesz ciągle <a href="%(email_url)s">zmienić swój adres e-mail</a>.

source: This site uses cookies.
pl: Ta strona wykorzystuje cookies.

source: Show quote
pl: Pokaż cytat

source: Hide quote
pl: Ukryj cytat

source: Show att text
pl: Pokaż treść

source: Hide att text
pl: Ukryj treść

source: Let's civil data mining!
pl: Obywatelsko fedrujmy dane!

source: Move debates to new age together!
pl: Razem przenieśmy debatę publiczną do nowej epoki!

source: Learn more
pl: Czytaj więcej

source: Voivodeships
pl: Województwa

source: Last monitorings
pl: Ostatnie monitoringi

source: Account Connections
pl: Połączone konta

source: You can sign in to your account using any of the following third party accounts:
pl: Możesz się zalogować do swojego konta używając dowolnego z poniższych zewnętrznych kont:

source: You currently have no social network accounts connected to this account.
pl: Nie masz obecnie żadnych kont społecznościowych połączonych z tym kontem.

source: Add a 3rd Party Account
pl: Dodaj konto zewnętrzne

source: (<a href="%(edit_url)s" title="Edit this content block">Edit</a>)
pl: (<a href="%(edit_url)s" title="Edytuj ten blok kontentu">Edytuj</a>)

source: (No content defined: <a href="%(add_url)s?name=%(name_url)s" title="Add content here">Add some</a>)
pl: (Kontent niezdefiniowany: <a href="%(add_url)s?name=%(name_url)s" title="Dodaj kontent">Dodaj nowy</a>)

source: ^about/$
pl: ^o-stronie/

source: ^users/
pl: ^uzytkownik/

source: ^institutions/
pl: ^instytucje/

source: ^monitorings/
pl: ^monitoringi/

source: ^cases/
pl: ^sprawy/

source: ^cases/tags/
pl: ^sprawy/tagi/

source: ^alerts/
pl: ^alerty/

source: ^letters/
pl: ^listy/

source: ^teryt/
pl: ^jst/

source: ^letters/logs/
pl: ^listy/logi/

source: ^parcels/
pl: ^przesylki/

source: <p>Normalized response is not valid JSON.</p>
pl: <p>Znormalizowana odpowiedź nie jest prawidłowym kodem JSON.</p>

source: Slug
pl: Adres URL

source: Organisation
pl: Organizacja

source: Organisations
pl: Organizacje

source: Letter id
pl: Id Listu

source: Case id
pl: Id Sprawy

source: Incoming parcel id
pl: Id paczki przychodzącej

source: Outgoing parcel id
pl: Id paczki wychodzącej

source: Record
pl: Wpis

source: Records
pl: Wpisy
