Repository: watchdogpolska/feder
Catalog: feder/parcels/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Record id
pl: Identyfikator rekordu

source: Case name
pl: Nazwa sprawy

source: Monitoring name
pl: Nazwa monitoringu

source: Title
pl: Tytuł

source: Content
pl: Treść

source: Created by
pl: Utworzone przez

source: Sender
pl: Nadawca

source: Comment
pl: Komentarz

source: Receive date
pl: Data odbioru

source: Incoming parcel post
pl: Przychodząca przesyłka pocztowa

source: Incoming parcel posts
pl: Przychodzące przesyłki pocztowe

source: Recipient
pl: Adresat

source: Post date
pl: Data wysłania

source: Outgoing parcel post
pl: Wychodząca przesyłka pocztowa

source: Outgoing parcel posts
pl: Wychodzące przesyłki pocztowe

source: Edit
pl: Edytuj

source: Delete
pl: Usuń

source: by
pl: przez

source: received
pl: Data odbioru

source: Download
pl: Pobierz

source: posted
pl: Wysłany

source: Confirm delete
pl: Potwierdź usunięcie

source: Parcel post
pl: Przesyłka pocztowa

source: Creation date
pl: Data utworzenia

source: Modification date
pl: Data modyfikacji

source: {0} created!
pl: {0} utworzony!

source: {0} updated!
pl: {0} zaktualizowany!

source: {0} deleted!
pl: {0} usunięty!

source: Add incoming parcel post
pl: Dodaj przychodzącą przesyłkę pocztową

source: Update incoming parcel post
pl: Zaktualizuj przychodzącą przesyłkę pocztową

source: Add outgoing parcel post
pl: Dodaj wychodzącą przesyłkę pocztową

source: Update outgoing parcel post
pl: Zaktualizujs wychodzącą przesyłkę pocztową
