Repository: watchdogpolska/feder
Catalog: feder/cases/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Creation date
pl: Data utworzenia

source: Name
pl: Nazwa

source: Institution name
pl: Nazwa instytucji

source: Tags
pl: Tagi

source: First request date
pl: Data pierwszego wniosku

source: First request status
pl: Status pierwszego wniosku

source: Last request date
pl: Data ostatniego wniosku

source: Last request status
pl: Status ostatniego wniosku

source: Slug
pl: Identyfikator redakcyjny

source: Institution
pl: Instytucja

source: Confirmation received
pl: Otrzymano potwierdzenie

source: Response received
pl: Otrzymano odpowiedź

source: Quarantined
pl: Poddany kwarantannie

source: First request
pl: Pierwszy wniosek

source: Last request
pl: Ostatni wniosek

source: Case
pl: Sprawa

source: first request status
pl: status pierwszego wniosku

source: last request status
pl: status ostatniego wniosku

source: unknown
pl: nieznany

source: yes
pl: tak

source: no
pl: nie

source: Edit
pl: Edytuj

source: Delete
pl: Usuń

source: View logs
pl: Zobacz dzienniki

source: Add parcel post
pl: Dodaj przesyłkę pocztową

source: Incoming parcel
pl: Przychodzącą przesyłkę

source: Outgoing parcel
pl: Wychodzącą przesyłkę

source: Add letter
pl: Dodaj list

source: The case "%(object)s" is in quarantine. It is not available to users who do not have permission 'view_quarantined_case' to monitoring. Remove legal restrictions and edit the case to disclose it.
pl: Sprawa "%(object)s" jest poddana kwarantannie. Jest ona niedostępna dla użytkowników, którzy nie mają uprawnienia 'view_quarantined_case' w monitoringu. Usuń ograniczenia prawne i edytuj sprawę, aby ją ujawnić.

source: Institution email
pl: Email instytucji

source: Case email
pl: Email sprawy

source: Letter count
pl: Liczba listów

source: Spam count
pl: Liczba spamu

source: Cases
pl: Sprawy

source: Confirm delete
pl: Potwierdź usunięcie

source: Normalized answer
pl: Znormalizowana odpowiedź

source: Content
pl: Treść

source: No rows.
pl: Brak wierszy.

source: Update case
pl: Zaktualizuj sprawę

source: Add case
pl: Utwórz sprawę

source: ^~create-(?P<monitoring>[\d]+)$
pl: ^~utworz-(?P<monitoring>[\d]+)$

source: ^(?P<slug>[\w-]+)/~update$
pl: ^(?P<slug>[\w-]+)/~edytuj$

source: ^(?P<slug>[\w-]+)/~delete$
pl: ^(?P<slug>[\w-]+)/~usun$

source: ^~autocomplete/~find$
pl: ^~autocomplete-szukaj$

source: Case index
pl: Wykaz spraw

source: Email of institution
pl: E-mail instytucji

source: Unit of administrative division
pl: Jednostka podziału administracyjnego

source: Community
pl: Gmina

source: County
pl: Powiat

source: Voivodeship
pl: Województwo

source: case_report
pl: raport_spraw
