Repository: watchdogpolska/feder
Catalog: feder/letters/logs/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Logs of letter
pl: Dziennik listów

source: Open
pl: Otwarty

source: Delivered
pl: Dostarczony

source: Spam-bounce
pl: Odrzucony z powodu spamu

source: Soft-bounce
pl: Miękko odrzucony

source: Hard-bounce
pl: Twardo odrzucony

source: Dropped
pl: NIEWYSŁANY

source: Deferred
pl: Odroczony

source: Unknown
pl: Nieznany

source: Case
pl: Sprawa

source: Letter
pl: List

source: To
pl: Do

source: Email log
pl: Log e-mail

source: Email logs
pl: Logi e-maili

source: Log record
pl: Rekord dziennika

source: Log records
pl: Rekordy dziennika

source: Records count
pl: Liczba wpisów

source: Logs
pl: Dziennik

source: Download .csv
pl: Pobierz .csv

source: ^case-(?P<case_pk>[\d-]+)$
pl: ^spraw-(?P<case_pk>[\d-]+)$

source: ^monitoring-(?P<monitoring_pk>[\d-]+)/export$
pl: ^monitoring-(?P<monitoring_pk>[\d-]+)/eksport$

source: ^log-(?P<pk>[\d-]+)$
pl: ^wpis-(?P<pk>[\d-]+)$
