Repository: watchdogpolska/feder
Catalog: feder/users/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Connect a Facebook account
pl: Połącz konto Facebook

source: Connect a Twitter account
pl: Połącz konto Twitterze

source: Connect a GitLab account
pl: Połącz konto GitLab

source: Connect a Google account
pl: Połącz konto Google

source: Connect a GitHub account
pl: Połącz konto GitHub

source: User
pl: Użytkownik / użytkowniczka

source: My Info
pl: O mnie

source: Password change
pl: Zmień hasło

source: Update
pl: Aktualizuj

source: Members
pl: Członkowie

source: Users
pl: Użytkownicy / użytkowniczki

source: ^~redirect/$
pl: ^~przekieruj/$

source: ^~update/$
pl: ^~aktualizuj/$
